import React from 'react'
import styles from './Sec2.module.scss';

function Sec2() {
    return (
        <div className={styles.sec2}>
            <div className={styles.container}>
                <div className={styles.content}>
                    <p>کاربر موظف است با شماره تلفنی که به نام شخص خود هست ثبت نام کند و در غیر این صورت مسئولیت ثبت نام در داروکو و سفارشات ارسالی با فردی است که شماره تلفن ثبت نامی به نام او می باشند.
                    </p>
                </div>
                <div className={styles.content}>
                    <p>کاربران حق ندارند به سایر اشخاص حقیقی و حقوقی اجازه استفاده از حساب کاربری خود را بدهند در غیر این صورت مسئولیت تمامی امور بر عهده شخص صاحب حساب و در نتیجه شخصی است که شماره تلفن ثبت نامی به نام او می باشد.
                    </p>
                </div>
                <div className={styles.content}>
                    <p>در صورتی که هنگام تحویل دادن سفارش به کاربر، فاکتور مهر شده ی داروخانه همراه با سفارش کاربر نباشد، کاربر باید از گرفتن سفارش خودداری نموده و پیک داروخانه موظف است سفارش را برگردانده و مجددا همراه با فاکتور داروخانه به دست کاربر برساند.
                    </p>
                </div>
                <div className={styles.content}>
                    <p>کاربران هنگام ثبت سفارش باید اطلاعات دقیق و درست از محل سکونت خود و توضیحات مورد نظر و کامل برای ویژگی های سفارش بنویسند.
                    </p>
                </div>
                
                

 


            </div>
        </div>
    )
}

export default Sec2
